<?php

return[
    'title'                     => 'Чат',
    'info'                      => 'Информация о заявке',
    'appealer'                  => 'Запрашивающий',
    'region'                    => 'Область',
    'route'                     => 'Направления',
    'sent'                      => 'Отправлен',
    'status'                    => 'Состояние',
    'close'                     => 'Закрыть тикет',
    'send_button'               => 'Отправить',

    'title'                     => 'Чат',
    'info'                      => 'Информация о заявке',
    'appealer'                  => 'Запрашивающий',
    'region'                    => 'Область',
    'route'                     => 'Направления',
    'sent'                      => 'Отправлен',
    'status'                    => 'Состояние',
    'close'                     => 'Закрыть тикет',
    'send_button'               => 'Отправить',
    'deleted_user'              => 'Удаленный пользователь',
    'deleted_route'             => 'Удалено',
    'deleted_action'            => 'Удалено',
    'medium'                    => 'Средняя',
    'low'                       => 'Низкая',
    'high'                      => 'Високая'

];
?>